alleyoop
antigen-git
assimp
autoconf
automake
awesome-terminal-fonts
bash
bbswitch
bbswitch-dkms
binutils
bison
blender
bspwm
bumblebee
burpsuite
bzip2
chromium
compton
coreutils
cryptsetup
cuda
device-mapper
dhcpcd
dialog
diffutils
dsniff
e2fsprogs
efivar
emacs
evince
exo
fakeroot
feh
file
filesystem
findutils
firefox
flex
freeimage
garcon
gawk
gcc
gcc-libs
gdb
gdbgui
gedit
gettext
ghostscript
git
glfw-wayland
glibc
glm
gnome-screenshot
google-chrome
gparted
grep
gtk-arc-flatabulous-theme-git
gtk-xfce-engine
gucharmap
gvfs-afc
gzip
hexedit
htop
hydra
ifuse
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
john
less
lib32-nvidia-utils
lib32-virtualgl
libreoffice-fresh
libtool
licenses
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
linux
linux-headers
logrotate
lorem-ipsum-generator
love
lua
lvm2
m4
make
man-db
man-pages
mdadm
mesa-demos
mons
mopidy
mpich2
nano
nautilus
neofetch
nerd-fonts-complete
netctl
network-manager-applet
networkmanager
nfs-utils
nmap
nmon
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nvidia
openmpi
openssh
otf-inconsolata-dz-powerline
pacman
paper-icon-theme-git
patch
pavucontrol
pciutils
pcmciautils
pepper-flash
perl
php
pkg-config
polybar
pomodoneapp
poppler
poppler-glib
postgresql
powerline-fonts
primus
processing
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
pv
python-pip
redis
refind-efi
reiserfsprogs
rofi
ruby-bundler
rxvt
s-nail
screenfetch
scrot
sed
shadow
shotcut
simplescreenrecorder
slack-desktop
spotify
sqlmap
steam
stow
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
termite
texinfo
thunar
thunar-volman
traceroute
transmission-cli
ttf-impallari-neuton-serif-family
ttf-inconsolata
ttf-iosevka
ttf-material-design-icons
ttf-material-design-icons-git
ttf-material-icons
ttf-ms-fonts
ttf-opensans
ttf-typicons
tumbler
unrar
unzip
update-pacman-mirrorlist
usbutils
util-linux
valgrind
vi
vim
virtualbox
virtualbox-host-modules-arch
vlc
vnstat
wget
which
wireless_tools
wireshark-gtk
wmname
words
wpa_supplicant
xaos
xclip
xf86-input-evdev
xf86-input-libinput
xf86-input-vmmouse
xf86-input-void
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-openchrome
xf86-video-vesa
xf86-video-voodoo
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xinit-xsession
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yaourt
zip
zsh
